export const services = {
  Photography: [
      {
        "name": "Фотографія",
        "price": 1300,
        "description": "Професійна фотосесія з використанням високоякісної техніки."
      },
      {
        "name": "Фотомонтаж",
        "price": 1700,
        "description": "Редагування фотографій із використанням програм для обробки зображень."
      },
      {
        "name": "Редагування фото",
        "price": 500,
        "description": "Основне покращення якості фото, корекція кольорів та ретуш."
      },
      {
        "name": "Фотоколаж",
        "price": 800,
        "description": "Створення колажу з кількох фотографій для креативного оформлення."
      },
      {
        "name": "Друк фото",
        "price": 300,
        "description": "Високоякісний друк фотографій на різних типах паперу."
      },
      {
        "name": "Фотофільтрація",
        "price": 1300,
        "description": "Застосування спеціальних фільтрів для покращення візуального вигляду фотографій."
      },
      {
        "name": "Оренда фотостудії",
        "price": 1700,
        "description": "Оренда професійної студії з необхідним обладнанням для фотозйомок."
      },
      {
        "name": "Фото на вулиці",
        "price": 1900,
        "description": "Фотосесія на відкритому повітрі з використанням природного освітлення."
      },
      {
        "name": "Фото в студії",
        "price": 2000,
        "description": "Професійна фотосесія в студії з використанням спеціалізованого освітлення."
      },
      {
        "name": "Відео для фотостудії",
        "price": 5500,
        "description": "Створення промовідео або інструкційного відео для фотостудії."
      }
    ],
  Video: [
      {
        "name": "Відео",
        "price": 1900,
        "description": "Професійна відеозйомка з використанням сучасного обладнання."
      },
      {
        "name": "Відеомонтаж",
        "price": 1800,
        "description": "Монтаж відеоматеріалів, включаючи з’єднання кадрів, додавання ефектів."
      },
      {
        "name": "Відео звичайне",
        "price": 1000,
        "description": "Базова відеозйомка без складної постобробки."
      },
      {
        "name": "Редагування відео",
        "price": 1200,
        "description": "Основне редагування відео: покращення якості, обрізка кадрів."
      },
      {
        "name": "Тривале відео",
        "price": 1200,
        "description": "Відеозйомка з тривалістю понад 60 хвилин."
      },
      {
        "name": "Відео для весілля",
        "price": 23000,
        "description": "Професійне весільне відео з обробкою та монтажем."
      },
      {
        "name": "Інтерактивне відео",
        "price": 1700,
        "description": "Відео з інтерактивними елементами для взаємодії глядачів."
      },
      {
        "name": "Корпоративне відео",
        "price": 23999,
        "description": "Створення відео для компаній, яке демонструє їх діяльність або продукти."
      },
      {
        "name": "Відео для закладів освіти",
        "price": 12000,
        "description": "Відеоматеріали для навчальних закладів з акцентом на освітній процес."
      },
      {
        "name": "Промовідео",
        "price": 14900,
        "description": "Створення рекламного відео для просування товарів чи послуг."
      },
      {
        "name": "Відеовізитка",
        "price": 6000,
        "description": "Коротке відео, яке представляє людину або компанію."
      },
      {
        "name": "Довготривала зйомка",
        "price": 14200,
        "description": "Тривала відеозйомка подій або заходів з подальшим монтажем."
      }
    ],
  Others: [
      {
        "name": "Монтаж",
        "price": 1500,
        "description": "Професійний монтаж відео з використанням різних ефектів і переходів."
      },
      {
        "name": "Накладення спецефектів",
        "price": 900,
        "description": "Додавання візуальних спецефектів до фото або відео."
      }
    ]
  }


